Repository: aakar/AudioBooth
Catalog: AudioBooth/AudioBoothWidget/Localizable.xcstrings
Source language: en
Languages: da, de, es, fr, it, ru, zh_hans, zh_tw

source: Daily Goal
da: Dagligt mål
de: Tagesziel
es: Meta diaria
fr: Objectif quotidien
it: Obiettivo giornaliero
ru: Цель на день
zh_hans: 每日目标
zh_tw: 每日目標

source: Day
da: Dag
de: Tag
es: Día
fr: Jour
it: Giorno
ru: День
zh_hans: 日期
zh_tw: 日期

source: GitHub-style heatmap of your daily listening
da: Heatmap i GitHub-stil over din daglige lytning
de: Heatmap deines täglichen Hörens im GitHub-Stil
es: Mapa de calor al estilo de GitHub de tu escucha diaria
fr: Carte de chaleur style GitHub de votre écoute quotidienne
it: Mappa di calore in stile GitHub del tuo ascolto quotidiano
ru: Тепловая карта ежедневного прослушивания в стиле GitHub
zh_hans: GitHub 风格的每日聆听热力图
zh_tw: GitHub 風格的每日聆聽熱度圖

source: Listen now
da: Lyt nu
de: Jetzt hören
es: Escuchar ahora
fr: Écouter maintenant
it: Ascolta ora
ru: Слушать
zh_hans: 立即聆听
zh_tw: 立即聆聽

source: Listening Activity
da: Lytteaktivitet
de: Höraktivität
es: Actividad de escucha
fr: Activité d'écoute
it: Attività di ascolto
ru: Активность прослушивания
zh_hans: 聆听活动
zh_tw: 聆聽活動

source: Minutes
da: Minutter
de: Minuten
es: Minutos
it: Minuti
ru: Минуты
zh_hans: 分钟
zh_tw: 分鐘

source: No listening data yet
da: Ingen lyttedata endnu
de: Noch keine Hördaten
es: Aún no hay datos de escucha
fr: Aucune donnée d'écoute pour l'instant
it: Nessun dato di ascolto
ru: Пока нет данных о прослушивании
zh_hans: 暂无聆听数据
zh_tw: 尚無聆聽資料

source: No Recent Books
da: Ingen seneste bøger
de: Keine kürzlichen Bücher
es: No hay libros recientes
fr: Aucun livre récent
it: Nessun libro recente
ru: Нет недавних книг
zh_hans: 没有最近的书籍
zh_tw: 沒有最近的書籍

source: Now Playing
da: Afspiller nu
de: Jetzt läuft
es: En reproducción
fr: En cours de lecture
it: In riproduzione
ru: Сейчас играет
zh_hans: 正在播放
zh_tw: 正在播放

source: of %lld min
da: af %lld min
de: von %lld Min.
es: de %lld min
fr: sur %lld min
it: di %lld min
ru: из %lld мин
zh_hans: / %lld 分钟
zh_tw: / %lld 分鐘

source: Open now playing or recent book
da: Åbn det, der afspilles nu, eller en nylig bog
de: Aktuelle Wiedergabe oder zuletzt gehörtes Buch öffnen
es: Abre la reproducción actual o un libro reciente
fr: Ouvrir la lecture en cours ou un livre récent
it: Apri la riproduzione in corso o un libro recente
ru: Открыть текущую или недавнюю книгу
zh_hans: 打开正在播放或最近的书籍
zh_tw: 開啟正在播放或最近的書籍

source: Quick play/pause control with progress
da: Hurtig afspil/pause-knap med fremskridt
de: Schnelle Wiedergabesteuerung mit Fortschritt
es: Control rápido de reproducción/pausa con progreso
fr: Commande rapide lecture/pause avec progression
it: Controllo rapido riproduci/pausa con avanzamento
ru: Быстрое управление воспроизведением с прогрессом
zh_hans: 带进度的快速播放/暂停控制
zh_tw: 附進度的快速播放/暫停控制

source: See your listening activity for the past week
da: Se din lytteaktivitet for den seneste uge
de: Sieh dir deine Höraktivität der letzten Woche an
es: Consulta tu actividad de escucha de la última semana
fr: Consultez votre activité d'écoute de la semaine passée
it: Visualizza la tua attività di ascolto dell'ultima settimana
ru: Ваша активность прослушивания за последнюю неделю
zh_hans: 查看过去一周的聆听活动
zh_tw: 查看過去一週的聆聽活動

source: Select a book to begin
da: Vælg en bog for at begynde
de: Wähle ein Buch aus, um zu beginnen
es: Selecciona un libro para empezar
fr: Sélectionnez un livre pour commencer
it: Seleziona un libro per continuare
ru: Выберите книгу, чтобы начать
zh_hans: 选择书籍以开始
zh_tw: 選擇書籍以開始

source: Shows your currently playing audiobook or recent books
da: Viser din aktuelle lydbog eller seneste bøger
de: Zeigt dein aktuelles Hörbuch oder zuletzt gehörte Bücher
es: Muestra el audiolibro en reproducción o tus libros recientes
fr: Affiche le livre audio en cours de lecture ou vos livres récents
it: Mostra l'audiolibro in riproduzione o i libri recenti
ru: Показывает текущую аудиокнигу или недавние книги
zh_hans: 显示正在播放的有声书或最近的书籍
zh_tw: 顯示正在播放的有聲書或最近的書籍

source: Track your daily listening goal progress
da: Følg dit daglige lyttemål
de: Verfolge den Fortschritt deines täglichen Hörziels
es: Sigue el progreso de tu meta diaria de escucha
fr: Suivez la progression de votre objectif d'écoute quotidien
it: Monitora i progressi del tuo obiettivo di ascolto giornaliero
ru: Отслеживайте прогресс цели прослушивания на день
zh_hans: 跟踪每日聆听目标进度
zh_tw: 追蹤每日聆聽目標進度

source: Weekly Listening
da: Ugentlig lytning
de: Wöchentliches Hören
es: Escucha semanal
fr: Écoute hebdomadaire
it: Ascolto settimanale
ru: Прослушивание за неделю
zh_hans: 每周聆听
zh_tw: 每週聆聽

source: Timer
es: Temporizador
fr: Minuterie
ru: Таймер
zh_hans: 计时器
zh_tw: 計時器
